[
    {
        "v9dyS8fi": "100",
        "qp37xTDh": "ユニット編成画面では、クエストでの冒険やアリーナで戦うためのパーティを編成することができます。<br><br>パーティは最大５名のユニットで構成されます。<br><br>選択ユニットの総コストが現在のコスト上限を越えることはできません。<br>コスト上限はプレイヤーのレベルに応じて増加します。",
        "meg8fhr1": "1",
        "f1LKBoM9": "1"
    },
    {
        "v9dyS8fi": "100",
        "qp37xTDh": "ユニットに他のユニットを合成し、ユニットのレベルを上げて強化することができます。<br><br>強化合成にはゼルと合成素材にするユニットが必要です。<br>合成素材とされたユニットは消失します。<br><br>同じ属性のユニットを素材にすると取得経験値にボーナスが得られます。<br><br>素材になったユニットがスフィアを装備していた場合は、自動的に装備が外れます。",
        "meg8fhr1": "2",
        "f1LKBoM9": "2"
    },
    {
        "v9dyS8fi": "100",
        "qp37xTDh": "強化合成の際、同系統のブレイブバーストを持つユニットを合成素材にすると、ブレイブバーストのレベルがアップすることがあります（攻撃、回復など）。<br>ブレイブレベルがアップすると、ブレイブバーストの能力が上昇します。",
        "meg8fhr1": "3",
        "f1LKBoM9": "3"
    },
    {
        "v9dyS8fi": "100",
        "qp37xTDh": "ユニットの中には進化可能なものがあります。ユニットを進化させるとより強力なユニットが誕生します。<br>ユニットを進化させるには以下の条件を満たしている必要があります。<br><br>・進化ユニットのレベルがMAXである。<br>・進化に必要な素材ユニットを所有している。<br>・進化合成に必要なゼルを所有している。",
        "meg8fhr1": "4",
        "f1LKBoM9": "4"
    },
    {
        "v9dyS8fi": "100",
        "qp37xTDh": "ユニットの中にはリーダースキルを持つものがいます。リーダースキルの効果を発動するには、リーダースキルを持つユニットをリーダーに設定する必要があります。<br><br>また、フレンドを助っ人として使用した場合、フレンドユニットのリーダースキルも発動するようになります。",
        "meg8fhr1": "5",
        "f1LKBoM9": "5"
    },
    {
        "v9dyS8fi": "100",
        "qp37xTDh": "ユニットは、ユニットごとにタイプを持っています。<br>ユニットのタイプは、レベルアップ時の成長の仕方に影響を及ぼします。<br><br>ロード：バランス型<br>アニマ：HP重視型<br>ブレイカー：攻撃重視型<br>ガーディアン：防御重視型<br>オラクル：回復重視型<br><br>タイプは、ユニット詳細画面で確認することができます。同じユニットであっても、タイプによって、最終的な能力に違いが発生します。",
        "meg8fhr1": "6",
        "f1LKBoM9": "6"
    },
    {
        "v9dyS8fi": "100",
        "qp37xTDh": "レアリティが６以上のユニットは、スーパーブレイブバーストを覚えることができます。<br><br>スーパーブレイブバーストはレアリティ６のユニットのブレイブバーストレベルが10になると習得します。",
        "meg8fhr1": "7",
        "f1LKBoM9": "7"
    },
    {
        "v9dyS8fi": "100",
        "qp37xTDh": "「スフィアフロッグ」というユニットを素材にして強化合成を行うと、ベースユニットのスフィア枠が追加されます。<br>追加できるスフィア枠は１ユニットにつき１つのみで、同じユニットに２体以上のスフィアフロッグを合成することはできません。<br><br>スフィア枠を追加したユニットは、進化後もスフィア枠の追加状態が引き継がれますが、合成素材として他のユニットへ合成した場合、ベースユニットのスフィア枠は変化しません。",
        "meg8fhr1": "8",
        "f1LKBoM9": "8"
    },
    {
        "v9dyS8fi": "100",
        "qp37xTDh": "「幼魔」は強化合成の際に素材にすることで、ベースユニットの能力を上昇させる特殊なユニットです。<br>強化合成時に以下の能力が上昇します。<br><br>・力の幼魔パクパク：攻撃+20<br>・守の幼魔ガンジュ：防御+20<br>・癒の幼魔フワール：回復+20<br>・体の幼魔モーリン：ＨＰ+50<br>※上昇値の合計は、ユニット詳細画面の各能力の右側に表示されます。<br><br>なお、各能力の限界上昇値はユニットごとに設定されており、それを超えた強化合成は行えません。<br>能力を強化したユニットは進化後も能力上昇値が引き継がれますが、素材として他のユニットへ合成した場合、ベースユニットの能力上昇値は変化しません。",
        "meg8fhr1": "9",
        "f1LKBoM9": "9"
    },
    {
        "v9dyS8fi": "200",
        "qp37xTDh": "アイテム編成では、クエストに持っていくアイテムを設定することができます。<br><br>クエストに持っていけるアイテムは最大５種類で、アイテムによって持っていける個数が異なります。<br><br>アイテムは生成するだけではクエスト中に使用することはできません。<br>アイテム編成は、クエストに出発する直前の画面からも設定可能です。",
        "meg8fhr1": "10",
        "f1LKBoM9": "10"
    },
    {
        "v9dyS8fi": "200",
        "qp37xTDh": "スフィアはユニットの能力を強化する装備品です。能力アップや状態異常への耐性、その他さまざまな効果をもったスフィアがあります。<br><br>１ユニットが装備できるスフィアは基本１つですが、スフィア枠の追加を行うと、最大２つまで装備することができます。<br><br>スフィアを装備したユニットを売却したり合成・進化素材として使った場合は、自動的に装備が外れます。",
        "meg8fhr1": "11",
        "f1LKBoM9": "11"
    },
    {
        "v9dyS8fi": "200",
        "qp37xTDh": "スフィアには、効果に応じた１２種類のタイプがあります。<br>同じタイプのスフィアを、同時に２つ装備することはできません。<br><br>【スフィアのタイプと該当スフィア例】<br>・<color=255:165:0>ステータス強化系<\/color><br>　名剣ブライブライド、千子村正<br><br>・<color=255:165:0>クリティカル系<\/color><br>　覇斧マリュデフス、死と闇の斧アグリス<br><br>・<color=255:165:0>ドロップ系<\/color><br>　技宝バトルブースター、盗賊の腕輪<br><br>・<color=255:165:0>異常付与系<\/color><br>　毒の短剣『ポズ』、魔銃メク・アス<br><br>・<color=255:165:0>異常耐性系<\/color><br>　毒光ポズグラス、脆光パリオン<br><br>・<color=255:165:0>BBゲージ系<\/color><br>　星剣イオメティス、魔晶石の欠片<br><br>・<color=255:165:0>HP回復系<\/color><br>　祝福の旗幟、闇衣ダークエデュア<br><br>・<color=255:165:0>被ターゲット系<\/color><br>　透明のマント、般若の面<br><br>・<color=255:165:0>ダメージ反射系<\/color><br>　鏡兜ヴァンベルク<br><br>・<color=255:165:0>ダメージ軽減系<\/color><br>　魔装メライドデウス<br><br>・<color=255:165:0>スパーク系<\/color><br>　王光の花<br><br>・<color=255:165:0>防御貫通系<\/color><br>　魔槍ゲイ・ボルグ",
        "meg8fhr1": "12",
        "f1LKBoM9": "12"
    },
    {
        "v9dyS8fi": "300",
        "qp37xTDh": "他のプレイヤーとフレンド登録すると、お互いに様々なメリットを得ることができます。<br><br>・フレンドを助っ人に選ぶと、フレンドユニットのリーダースキルが発動。<br>・フレンドを助っ人として雇用すると絆ptを多く入手。<br>・お互いにギフトをプレゼント可能。<br><br>フレンド申請はクエストクリア後や、プレイヤーIDの検索などで申請を行うことができます。<br><br>フレンドの最大人数はプレイヤーのレベルに応じて増加します。",
        "meg8fhr1": "13",
        "f1LKBoM9": "13"
    },
    {
        "v9dyS8fi": "300",
        "qp37xTDh": "フレンド同士で１日１回、ギフトを贈ることができます。<br><br>ギフトではアイテムやゼル・カルマ・絆ptなどから一つを選択して贈ります。<br>ギフトで贈るアイテムは、プレイヤーの所持品等から消費されることはありません。フレンドが欲しがっているアイテムをどんどん贈り合いましょう。<br><br>ギフトは200件までしか保持できません。新たに贈られると、古いものから順に破棄されます。こまめにチェックして受け取りましょう。",
        "meg8fhr1": "14",
        "f1LKBoM9": "14"
    },
    {
        "v9dyS8fi": "300",
        "qp37xTDh": "現在自分が欲しいと思っているアイテムを「今欲しいギフト」に登録することができます。<br><br>ギフトを贈る際に「欲しがっているフレンド」にチェックを入れると、「今欲しいギフト」に登録しているフレンドが表示されます。フレンドが欲しいアイテムを登録していた場合は、進んでそのアイテムを贈りましょう。",
        "meg8fhr1": "15",
        "f1LKBoM9": "15"
    },
    {
        "v9dyS8fi": "400",
        "qp37xTDh": "クエストは、エリア＞ダンジョン＞クエストの順で選択することで進めます。<br><br>ダンジョン内のクエストを全てクリアすると、ダンジョンクリアとなり、新たなダンジョンが出現します。また、エリア内のダンジョンを全てクリアすると、エリアコンプリートとなり、配信中の次のエリアがある場合、新たなエリアが出現します。エリアは順次追加配信されていきます。<br><br>エリアは左右にフリックを行うことで切り替えが行えます。",
        "meg8fhr1": "16",
        "f1LKBoM9": "16"
    },
    {
        "v9dyS8fi": "400",
        "qp37xTDh": "クエストに出発するには、体力を消費します。クエストごとに必要な消費体力は異なります。体力は時間が経過すると徐々に回復していきます。<br><br>クエストをクリアするとEXPが貯まり、一定数値になるとプレイヤーレベルがアップします。<br>プレイヤーレベルがアップすると、体力やパーティ編成コスト、フレンド上限数などが増加していきます。<br><br>また、レベルアップ時には体力が全回復します。",
        "meg8fhr1": "17",
        "f1LKBoM9": "17"
    },
    {
        "v9dyS8fi": "400",
        "qp37xTDh": "クエストに出発する際、バトルに参加する助っ人を１体選ぶことができます。<br>助っ人として参加してもらったユニット<br>は、一定時間助っ人リストに表示されなくなります。<br><br>フレンドのユニットを助っ人にした場合は<br>そのユニットのリーダースキル効果を追加で得ることができます。",
        "meg8fhr1": "18",
        "f1LKBoM9": "18"
    },
    {
        "v9dyS8fi": "500",
        "qp37xTDh": "ゲートの狭間では、曜日や期間限定で登場する特別なダンジョンに挑戦できます。<br><br>通常では入手困難なユニットや、ゼル・カルマ・素材が沢山入手できるダンジョンなど、攻略をより楽しくするクエストがたくさん登場します。<br><br>極希に超貴重なユニットが手に入るダンジョンも登場します。こまめに確認してみましょう。",
        "meg8fhr1": "19",
        "f1LKBoM9": "19"
    },
    {
        "v9dyS8fi": "600",
        "qp37xTDh": "バトルでは、中央下部のユニットのウィンドウをタッチすると、対応するユニットが敵に攻撃を行います。<br><br>全ての味方ユニットの攻撃が終わると、敵の攻撃ターンとなります。",
        "meg8fhr1": "20",
        "f1LKBoM9": "20"
    },
    {
        "v9dyS8fi": "600",
        "qp37xTDh": "攻撃したい敵をタッチすると、選択した敵の上にターゲットマークが出現され、攻撃対象が固定されます。<br><br>敵を選択している場合、敵の現在HPゲージや弱点属性が中央部に表示されます。<br><br>なお、ターゲットマークがついている場合は、敵を倒しても自動でターゲットが切り替わらなくなります。これは「オーバーキル」を狙う際にとても重要になります。",
        "meg8fhr1": "21",
        "f1LKBoM9": "21"
    },
    {
        "v9dyS8fi": "600",
        "qp37xTDh": "ブレイブバースト(BB)とは、ユニットがそれぞれもっている特殊スキルのことです。<br><br>ブレイブバーストは、戦闘中に敵を攻撃することで出現する「バトルクリスタル」がユニットに吸収され、ブレイブバーストゲージがいっぱいになると発動可能な状態となります。<br><br>ブレイブバーストが発動可能になったら、ユニットウィンドウに指を当て、そのまま指を斜め上方にスライドさせることで発動します。<br><br>長押しした状態で待機すると、ブレイブバーストの効果を確認することができます。その際、指を動かさずに離すことでブレイブバーストの使用や通常攻撃の実行をキャンセルすることもできます。<br><br>スーパーブレイブバーストを習得しているユニットは、ブレイブバーストゲージを２本分貯めることでスーパーブレイブバーストを発動することができます。<br><br>スーパーブレイブバーストを習得している状態でも、通常のブレイブバーストはゲージが１本以上溜まれば発動できます。<br><br>ブレイブバーストやスーパーブレイブバーストを使用すると、溜まっていたゲージは全て消費されます。",
        "meg8fhr1": "22",
        "f1LKBoM9": "22"
    },
    {
        "v9dyS8fi": "600",
        "qp37xTDh": "ユニットウィンドウに指を当て、そのまま指を下方にスライドさせると、そのユニットをガード状態にすることができます。<br><br>ガードをすると、敵から受けるダメージを大幅に軽減することができますが、そのターンは、通常攻撃やブレイブバーストを行うことはできません。",
        "meg8fhr1": "23",
        "f1LKBoM9": "23"
    },
    {
        "v9dyS8fi": "600",
        "qp37xTDh": "敵を攻撃するとバトルクリスタル(BC)とハートクリスタル(HC)をドロップします。ドロップしたクリスタルは、ターン終了時にランダムで各ユニットに吸収されます。<br><br>クリスタルを取得すると以下のような効果があります。<br>・バトルクリスタルはユニットのブレイブバーストゲージを上昇させます。<br>・ハートクリスタルはユニットのHPを一定量回復させます。",
        "meg8fhr1": "24",
        "f1LKBoM9": "24"
    },
    {
        "v9dyS8fi": "600",
        "qp37xTDh": "バトル中、下部に表示されているアイテムアイコンにタッチし、対象となるユニットを選択することでアイテムを使用することができます。<br><br>アイテムの使用はターンの開始時のみ行うことができます。誰か一人でも行動してしまうと、そのターンはアイテムを使用することができなくなります。<br><br>バトルで使用できるアイテムは事前にアイテム編成で設定したアイテムのみです。<br>クエストを実行する前に忘れずにアイテム編成を行いましょう。",
        "meg8fhr1": "25",
        "f1LKBoM9": "25"
    },
    {
        "v9dyS8fi": "600",
        "qp37xTDh": "スパークは、攻撃時、複数のユニットが同じタイミングで敵にダメージを与えた時に発生します。<br><br>スパークが発動すると、通常よりも大きなダメージを与えることができます。<br><br>ユニットの攻撃順番やタッチするタイミングを工夫し、より多くのスパークを発生させて敵を倒しましょう。",
        "meg8fhr1": "26",
        "f1LKBoM9": "26"
    },
    {
        "v9dyS8fi": "600",
        "qp37xTDh": "HPが０となった敵に、さらに連続して攻撃を加えることで「オーバーキル」が発生します。<br><br>オーバーキルを行うと高確率でバトルクリスタルがドロップします。素早くバトルクリスタルを集めたい時に非常に有効です。<br><br>オーバーキルはターゲットを行うことで狙いやすくなります。",
        "meg8fhr1": "27",
        "f1LKBoM9": "27"
    },
    {
        "v9dyS8fi": "600",
        "qp37xTDh": "敵を倒すとまれに宝箱が出現します。バトル終了後、宝箱をタッチすると中のアイテムを獲得できます。<br><br>ただし、宝箱は凶悪なモンスターが化けている場合がありますので注意しましょう。<br><br>宝箱を開きたくない場合は「先へ進む」をタッチすることでスルーすることができます。",
        "meg8fhr1": "28",
        "f1LKBoM9": "28"
    },
    {
        "v9dyS8fi": "600",
        "qp37xTDh": "ユニットはそれぞれ属性をもっており、他属性との有利不利の関係があります。<br><br>[ 炎・水・樹・雷 ]<br>これら４つの属性は以下の関係です。<br>・炎は樹に強く、水に弱い。<br>・樹は雷に強く、炎に弱い。<br>・雷は水に強く、樹に弱い。<br>・水は炎に強く、雷に弱い。<br><br>強い方が弱い方を攻撃した場合は通常よりも大きなダメージを与え、逆の場合は与えるダメージは通常よりも小さくなります。<br><br>[ 光・闇 ]<br>光と闇は相克し、光が闇に攻撃した場合も闇が光に攻撃した場合も、通常よりも大きなダメージを与え合います。",
        "meg8fhr1": "29",
        "f1LKBoM9": "29"
    },
    {
        "v9dyS8fi": "600",
        "qp37xTDh": "バトル中の状態異常には以下のものがあります。<br><br>・毒：毎ターンHPが減少する。<br>・弱体：防御力が減少する。<br>・病気：回復力が減少する。<br>・怪我：攻撃力が減少する。<br>・麻痺：一定ターン行動不能。<br>・呪い：BBゲージがたまらなくなり、ブレイブバーストが使用不能になる。",
        "meg8fhr1": "30",
        "f1LKBoM9": "30"
    },
    {
        "v9dyS8fi": "600",
        "qp37xTDh": "バトル中、ゲームの動作が遅い場合は、設定のバトル演出より、各種エフェクト等の表示設定をオフにすると解消される場合があります。",
        "meg8fhr1": "31",
        "f1LKBoM9": "31"
    },
    {
        "v9dyS8fi": "600",
        "qp37xTDh": "クリアしたクエストのみ、バトル中画面に表示される「AUTO」ボタンでバトルが自動で進行するAUTOモードになります。<br>再度、「AUTO」ボタンをタップすることでAUTOモードが解除されます。<br>AUTO中は勝利時に出現する宝箱を自動で開きます。<br><br>AUTOボタンの表示、AUTO中にブレイブバーストを使用するかの設定は「MENU」内「設定」の「バトル設定」からON/OFFの変更が可能です。",
        "meg8fhr1": "32",
        "f1LKBoM9": "32"
    },
    {
        "v9dyS8fi": "700",
        "qp37xTDh": "冒険者の村には畑、山、森、川の４つの収集ポイントがあります。<br><br>それぞれの地形で、光が立ち上っている時にその地形をタッチすると、様々なアイテムを採取することができます。<br><br>ただし、１回採取すると次は３時間経過しないと再採取できません。",
        "meg8fhr1": "33",
        "f1LKBoM9": "33"
    },
    {
        "v9dyS8fi": "700",
        "qp37xTDh": "カルマを使用し、各収集ポイントや施設の強化を行うことができます。<br><br>収集ポイントを強化すると、その場所から入手できるアイテムの種類や収集回数が増加します。<br><br>調合屋やスフィア屋を強化すると、生成できるアイテムの種類が増加します。",
        "meg8fhr1": "34",
        "f1LKBoM9": "34"
    },
    {
        "v9dyS8fi": "700",
        "qp37xTDh": "戦闘で使用する消費アイテムを調合することができます。<br><br>アイテムを調合するためには、調合に必要な素材アイテムを所持していなければなりません。<br><br>調合するアイテムの種類を増やすには、設備強化で調合屋のレベルを上げる必要があります。",
        "meg8fhr1": "35",
        "f1LKBoM9": "35"
    },
    {
        "v9dyS8fi": "700",
        "qp37xTDh": "装備することでユニットの能力を強化するスフィアを生成することができます。<br><br>スフィアを生成するためには、スフィア生成に必要な素材アイテムとカルマを所持していなければなりません。<br><br>生成するスフィアの種類を増やすには、設備強化でスフィア屋のレベルを上げる必要があります。",
        "meg8fhr1": "36",
        "f1LKBoM9": "36"
    },
    {
        "v9dyS8fi": "700",
        "qp37xTDh": "ブレイブフロンティアに登場するBGMを聴くことができます。BGMを解放するにはゼルが必要となります。<br><br>BGMのラインナップを増やすには様々なクエストをクリアする必要があります。",
        "meg8fhr1": "37",
        "f1LKBoM9": "37"
    },
    {
        "v9dyS8fi": "800",
        "qp37xTDh": "アリーナはプレイヤー同士でバトルを行い腕試しをする闘技場です。<br><br>バトルを行うには「アリーナオーブ」を1つ消費します。<br>「アリーナオーブ」は１時間に１つ回復します。<br><br>アリーナバトルに勝利すると、召喚位というランクが上昇し、様々な報酬を獲得することができます。",
        "meg8fhr1": "38",
        "f1LKBoM9": "38"
    },
    {
        "v9dyS8fi": "800",
        "qp37xTDh": "アリーナバトルでは、ユニットはすべて自動的に攻撃を行います。プレイヤーが操作することはできません。<br><br>制限時間内に、相手チームのユニットを全滅させた方が勝利となります。<br><br>制限時間内にどちらかが全滅しない場合、以下の条件順序によって勝利チームが決定します。<br>・生存ユニット数が多いチーム<br>・残りHP合計が多いチーム<br>・与えた総ダメージ量が多いチーム",
        "meg8fhr1": "39",
        "f1LKBoM9": "39"
    },
    {
        "v9dyS8fi": "800",
        "qp37xTDh": "アリーナバトルポイント(ABP)は、アリーナバトルで勝利すると上昇し、敗北すると減少します。<br><br>また、自分よりもABPが上位のプレイヤーに勝利することでより多くのABPを獲得できます。逆に、ABPが下位の相手に敗北するとより多くのABPを失うことになりますので、注意しましょう。<br><br>ABPの増減はプレイヤーがバトルを挑んだ時にのみ変動します。他プレイヤーから攻撃されて敗北した場合はABPは変動しません。<br>（防衛の勝敗記録は残ります）",
        "meg8fhr1": "40",
        "f1LKBoM9": "40"
    },
    {
        "v9dyS8fi": "800",
        "qp37xTDh": "アリーナバトルポイントを一定量貯めることで「召喚位」がランクアップします。<br><br>初めてランクアップした際には「特別な報酬」が用意されているので、ランクアップを目指して、積極的にアリーナバトルをしていきましょう。<br><br>敗北を重ねてABPが0になっている状態で更に敗北すると、ランクが下がってしまいます。注意しましょう。",
        "meg8fhr1": "41",
        "f1LKBoM9": "41"
    },
    {
        "v9dyS8fi": "800",
        "qp37xTDh": "アリーナバトルの最中にアプリが終了すると、強制的に敗北となります。",
        "meg8fhr1": "42",
        "f1LKBoM9": "42"
    },
    {
        "v9dyS8fi": "900",
        "qp37xTDh": "未開拓の地を探索し、探索結果に応じてさまざまな報酬を得ることができます。<br>開拓局は定期的に開放され、その期間内に一定の成績を収めることでハンターランクが上昇します。",
        "meg8fhr1": "43",
        "f1LKBoM9": "43"
    },
    {
        "v9dyS8fi": "900",
        "qp37xTDh": "開拓局にて挑戦するクエストでは、普段使用しているアイテムを持ち込めない代わりに、アクラス召喚院より、特別なアイテムが支給されます。<br>支給されたアイテムはクエスト終了時に回収されますので、惜しまず使用していきましょう。",
        "meg8fhr1": "44",
        "f1LKBoM9": "44"
    },
    {
        "v9dyS8fi": "900",
        "qp37xTDh": "ハンターランク(HR)は、探索期間終了時に獲得した探索貢献度に応じて上昇します。<br>HRが上昇した際は、特別な報酬が獲得できます。<br>※探索期間終了から次の開催までに、開拓局にて報酬の受取を行うようにしてください。<br>次回開催日までに報酬を受け取らない場合は今回の報酬が受け取れなくなってしまうのでご注意ください。",
        "meg8fhr1": "45",
        "f1LKBoM9": "45"
    },
    {
        "v9dyS8fi": "900",
        "qp37xTDh": "挑戦するには「ハンターオーブ」を1つ消費します。<br>「ハンターオーブ」は３時間に１つ回復します。<br>「ハンターオーブ」の所持数が無い場合に「参加する」を選択するとダイヤを１個使用して全回復することができます。",
        "meg8fhr1": "46",
        "f1LKBoM9": "46"
    },
    {
        "v9dyS8fi": "900",
        "qp37xTDh": "開拓局のクエストにて得た評価ptに応じて探索貢献度が上昇していきます。<br>より困難なクエストに挑戦することで、多くの探索貢献度が得られます。",
        "meg8fhr1": "47",
        "f1LKBoM9": "47"
    },
    {
        "v9dyS8fi": "1000",
        "qp37xTDh": "ゲートの狭間にて登場する「メタルパレード」や「ジュエルパレード」を解放するための「キー」を受け取る場所です。",
        "meg8fhr1": "48",
        "f1LKBoM9": "48"
    },
    {
        "v9dyS8fi": "1000",
        "qp37xTDh": "管理局にて配布されているキーは、ゲートの狭間に登場する「メタルパレード」や「ジュエルパレード」を解放するために使用します。<br>解放にはそれぞれ別のキーが必要となり、毎週決められた曜日に配布されますので、忘れずに受取に来ましょう。<br><br>■配布日時<br>メタルキー<br>毎週：月火木金<br><br>ジュエルキー<br>毎週：水<br><br>※それぞれのキーは当日の5時に配布されます。<br>※それぞれのキーは最大10個までストックでき、それ以上は受け取ることができません。",
        "meg8fhr1": "49",
        "f1LKBoM9": "49"
    },
    {
        "v9dyS8fi": "1000",
        "qp37xTDh": "ブレイブメダルを3枚使用してスロットが回せます。<br>スロットを回すと、揃った絵柄に応じて様々な景品を獲得することができます。<br><br>ブレイブメダルはレイドバトルのクエストをクリアすることで貰えます。<br><br>ブレイブスロットに表示される最大枚数は「999」枚ですが、ブレイブメダルは999枚以上保持することができます。",
        "meg8fhr1": "50",
        "f1LKBoM9": "50"
    },
    {
        "v9dyS8fi": "1100",
        "qp37xTDh": "通常のバトルとは違い、試練クエストは最大で３パーティを１回のクエストで使用することができます。<br><br>設定したパーティが全滅するごとに次のパーティが召喚され、全てのパーティが全滅する前に敵を倒すとクリアとなります。<br><br>このクエストではダイヤを使用してパーティを復活させることはできません。",
        "meg8fhr1": "51",
        "f1LKBoM9": "51"
    },
    {
        "v9dyS8fi": "1100",
        "qp37xTDh": "パーティのコスト上限は３パーティの合計で、通常のコストの２倍まで使用することができます。<br><br>バトルではパーティ編成で設定した順番の通りにパーティが召喚されます。<br><br>３つのパーティには必ずリーダーが必要です。誰もユニットを選択していないパーティは召喚されません。",
        "meg8fhr1": "52",
        "f1LKBoM9": "52"
    },
    {
        "v9dyS8fi": "1100",
        "qp37xTDh": "助っ人は各パーティごとに１体ずつ選択できます。<br><br>試練クエストではフレンド以外を助っ人に選択することはできません。<br><br>フレンドのリーダースキルは各パーティごとに発動します。",
        "meg8fhr1": "53",
        "f1LKBoM9": "53"
    },
    {
        "v9dyS8fi": "10000",
        "qp37xTDh": "ホーム画面の中央右側にある宝箱アイコンにタッチすると、プレゼントの受取り画面となります。<br><br>プレゼントは受け取らずに30日以上経過すると削除されます。こまめにチェックして受け取るようにしましょう。",
        "meg8fhr1": "54",
        "f1LKBoM9": "54"
    },
    {
        "v9dyS8fi": "10000",
        "qp37xTDh": "機種変更等を行う際、現在プレイしているデータで引き続きブレイブフロンティアをプレイされる場合は「データ引き継ぎ」を行ってください。<br><br>引き継ぎの手続きは「メニュー」の「設定」から、データ引き継ぎ項目の「発行」をタッチして行います。<br><br>引き継ぎコード発行後、新しい携帯端末で「ブレイブフロンティア」を起動し、タイトル画面、または設定画面よりデータ引き継ぎを行うことができます。<br><br>※引き継ぎコード発行後は、お早めにデータ引き継ぎを行なってください。<br>※引き継ぎコード発行後は、引き継ぎを行うまでご使用中の端末でブレイブフロン<br>ティアをプレイすることができます。",
        "meg8fhr1": "55",
        "f1LKBoM9": "55"
    },
    {
        "v9dyS8fi": "1200",
        "qp37xTDh": "レイドバトルでは、最大４人のチームでクエストをクリアするために協力して戦います。<br>各クエストのクリア条件は、ボスを討伐する、複数のターゲットを討伐するなど、クエストによって違いがあります。<br>レイドバトルには制限時間があり、制限時間内にクリア条件を達成できない場合強制的に失敗となります。",
        "meg8fhr1": "56",
        "f1LKBoM9": "56"
    },
    {
        "v9dyS8fi": "1200",
        "qp37xTDh": "レイドバトルに参加するためにはルームに入る必要があります。<br>１つのルームには最低１名、最大で４名まで参加することができます。<br><br>ルームを作成したプレイヤーはルームマスターとなります。<br>ルームマスターはプレイするクエストを選択することができます。<br>また、ルームの強制退出機能がONの場合、ルームマスターはメンバーを強制退出させることもできます。",
        "meg8fhr1": "57",
        "f1LKBoM9": "57"
    },
    {
        "v9dyS8fi": "1200",
        "qp37xTDh": "レイドクラス(RC)は、特定のクエストをクリアすると上昇します。<br>RCが上昇した際は、特別な報酬が獲得できます。<br>RCが上昇すると、高難易度のクエストに参加できるようになります。<br>自分のRCよりも高いクラスのクエストには参加することができません。<br><br>なお、同一RC内のクエストでも出現条件が設定されているものがあり、該当条件を満たしていない場合はそのクエストへ出撃することはできません。<br>",
        "meg8fhr1": "58",
        "f1LKBoM9": "58"
    },
    {
        "v9dyS8fi": "1200",
        "qp37xTDh": "レイドバトルに挑戦するには「レイドオーブ」を1つ消費します。「レイドオーブ」は１時間に１つ回復します。",
        "meg8fhr1": "59",
        "f1LKBoM9": "59"
    },
    {
        "v9dyS8fi": "1200",
        "qp37xTDh": "各プレイヤーはクエスト開始時にライフを３つ所持しています。<br>レイドバトル中にパーティが全滅すると、ライフが１つ減少し、パーティはキャンプに強制移動させられ、ユニットが全回復します。<br><br>ライフが0になった際に「回復する」を選択するとダイヤを1個使用してライフを1個回復することができ、「ギブアップ」を選択するとプレイ中のクエストは失敗となります。<br>なお、複数人でレイドバトルをプレイしている場合は、失敗となるのはライフが0となりギブアップしたプレイヤーのみであり、残るプレイヤーにてクエストは継続されます。",
        "meg8fhr1": "60",
        "f1LKBoM9": "60"
    },
    {
        "v9dyS8fi": "1200",
        "qp37xTDh": "キャンプでは「休息」を行うことができます。<br>「休息」を行うと、ユニットのHPが回復します。DEAD状態のユニットもしばらくすると復活します。",
        "meg8fhr1": "61",
        "f1LKBoM9": "61"
    },
    {
        "v9dyS8fi": "1200",
        "qp37xTDh": "ボスと戦うためにはマップ上で、ボスが存在するポイントまで移動する必要があります。<br>ボスがマップ上のどの場所にいるかが、見えるタイプのクエストと、見えないタイプのクエストが存在します。<br><br>ボスが見えないタイプのクエストの場合でも、レイド専用アイテムの「探知薬」をマップ上で使用することにより、ボスの位置を表示することができます。<br><br>また、ボスは一定時間が経過すると、マップを移動することがあります。その場合戦闘中でもボスは離脱して移動を行います。",
        "meg8fhr1": "62",
        "f1LKBoM9": "62"
    },
    {
        "v9dyS8fi": "1200",
        "qp37xTDh": "ボスの中には複数の部位を持つものが存在します。<br><br>部位ごとにそれぞれ属性があり、多種多様な攻撃を仕掛けてきます。<br>ボスは本体を破壊することにより討伐され部位を破壊しても討伐はされません。<br>しかし、ボスの部位を破壊することにより貴重な素材を獲得できる可能性が広がります。",
        "meg8fhr1": "63",
        "f1LKBoM9": "63"
    },
    {
        "v9dyS8fi": "1200",
        "qp37xTDh": "ボスへ最後に攻撃を与えたプレイヤーは報酬画面にてリーダーユニットにラストアタックアイコンがつきます。<br>ラストアタックによって素材やメダルなどの報酬が追加されることはございません。",
        "meg8fhr1": "64",
        "f1LKBoM9": "64"
    },
    {
        "v9dyS8fi": "1200",
        "qp37xTDh": "レイドバトルでは、マップ中の各ポイントにおいて、採取をすることが可能です。<br>採取で入手できるアイテムは、主にレイドバトル専用アイテムの調合に使用できる素材ですが、稀にスフィア生成や交換に必要な貴重な素材が手に入ることもあります。",
        "meg8fhr1": "65",
        "f1LKBoM9": "65"
    },
    {
        "v9dyS8fi": "1200",
        "qp37xTDh": "レイドバトルをクリアすることで貰える報酬です。<br>レイドクラスが高いクエストほど、ブレイブメダルを入手できる可能性も高くなります。<br><br>ブレイブメダルはランドール内の施設「アクラス召喚院管理局」にある「スロット」を回すために必要です。",
        "meg8fhr1": "66",
        "f1LKBoM9": "66"
    },
    {
        "v9dyS8fi": "1300",
        "qp37xTDh": "レイドバトルで得た素材を使い、村とは異なるスフィアを生成することができます。<br><br>スフィアを生成するためには、スフィア生成に必要な素材アイテムとカルマを所持していなければなりません。<br><br>生成するスフィアの種類を増やすには、レイドバトルで得る素材が鍵となります。<br>素材を得ることにより、様々なスフィアが解放されていきます。",
        "meg8fhr1": "67",
        "f1LKBoM9": "67"
    },
    {
        "v9dyS8fi": "1400",
        "qp37xTDh": "戦闘で使用するレイド専用消費アイテムを調合することができます。<br><br>アイテムを調合するためには、調合に必要な素材アイテムを所持していなければなりません。",
        "meg8fhr1": "68",
        "f1LKBoM9": "68"
    },
    {
        "v9dyS8fi": "1500",
        "qp37xTDh": "プレイヤー同士で、テキストやスタンプを使用しチャットができる機能です。<br><br>トークはゲーム内の下記の3か所から始めることができます。<br><br><color=255:165:0>１．フレンドメニュー内のトークボタン<\/color><br>作成されたトークグループへフレンドを招待してチャットを始めることができます。<br><br><color=255:165:0>２．フレンドメニュー内のフレンドリスト→フレンド情報→トークボタン<\/color><br>選択したフレンドと1対1のトークグループが作成されます。他のフレンドを招待することもできます。<br><br><color=255:165:0>３．レイドルームのトークボタン<\/color><br>レイドルームに参加しているメンバーのトークグループが作成されます。<br><br><br>※トークの内容が更新された場合、更新されたグループ数がバッジとして表示されます。<br><br>※トーク機能部分のメンテナンスの際は、トーク機能のみ使用できない場合があります。",
        "meg8fhr1": "69",
        "f1LKBoM9": "69"
    },
    {
        "v9dyS8fi": "1500",
        "qp37xTDh": "<color=255:165:0>【グループについて】<\/color><br>トークを開始するには、まずグループを作る必要があります。<br><br>グループは「＋グループをつくる」をタップした後、グループ名を入力し右上の「作成」をタップすると作成できます。<br><br>グループを作成すると、チャットを入力する画面が表示されます。<br><br>また、グループは複数作成できます。<br>グループを追加したり、他のグループを表示する場合は、画面左上の「←」をタップしてグループ一覧画面へ移動します。<br><br>※フレンド情報画面とレイドルームからトークを始めた場合、グループは自動的に作成されます。<br><br><color=255:165:0>【フレンドの選択と追加】<\/color><br>チャット入力画面で「友だちを招待する」をタップした後、「友だちリスト」からトークしたいフレンドを選択してグループへ追加します。<br><br>友だちリストにはブレイブフロンティア内で登録したフレンドが同期されます。<br><br><color=255:165:0>【チャットの入力】<\/color><br>チャット画面の「チャットを入力」をタップして文章やスタンプの入力を行います。<br><br>キーボードで文章を入力した後に、右上の「送信」をタップして文章を投稿します。<br><br>「顔アイコン」をタップするとスタンプを入力できます。ショップで購入したスタンプを使用することができます。<br><br>また、自分の投稿は、「・・・」の部分をタップして削除することができます。<br><br><color=255:165:0>【公認コミュニティを見る】<\/color><br>ブラウザが開き、Lobi内の公認コミュニティを見ることができます。<br><br><color=255:165:0>【グループ詳細】<\/color><br>チャット画面の様々な設定を変更します。<br><br>チャット入力欄の下のグループ情報欄（参加者のアイコンが並んでいる箇所）をタップするとグループ詳細が表示されます。<br><br>※AndroidおよびKindle版では、一度トークを更新すると表示されます。<br><br>画面一番下の項目からは、グループの削除および脱退を行います。<br><br>自分の作成したグループは削除ができ、他のユーザーが作成したグループからは脱退ができます。<br><br><color=255:165:0>【グループ設定】<\/color><br>グループ名とアイコンが表示されている箇所をタップすると（または画面右上のマークより）、グループ名、メモ、グループに使用するアイコンと壁紙をそれぞれ変更できます。<br><br><br><color=255:255:0>※注意事項<\/color><br><br>・端末のOSバージョンおよび機種により、一部の機能がご利用できない場合がございます。<br><br>・チャットの入力や画像の使用に際し、第三者の何らかの権利を侵害するような表現（相手の方へ不快感を与えるような表現、プライバシーの侵害、個人を特定し得る情報、知的財産権や著作権の侵害等）はお避け下さい。<br><br>・安全にご利用いただくためトーク内容はLobiの運営会社、株式会社カヤックで監視・検閲させていただく場合がございます。<br><br>・チャットの内容に関して、ブレイブフロンティアはユーザー様に対する責任を一切負いません。<br><br>加えて、必ず<color=255:255:0>「Lobi - Chat & Game Community - 利用規約（旧ナカマップ利用規約）」<\/color>をご確認の上、ご利用ください。",
        "meg8fhr1": "70",
        "f1LKBoM9": "70"
    }
]